Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/projektityontekijakoltta2015.pdf.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla
fin: Saamelaiskäräjät ilmoittaa haettavaksi

source: NUʼRTTSÄÄʹMǨIʼLLSAŽ MÄTTʼTEM-MATERIAAL PROJEʹKTT-TUÂJJLA tuâi pâjja 2.1. - 31.12.2015.
fin: KOLTANSAAMENKIELISEN OPPIMATERIAALIN PROJEKTITYÖNTEKIJÄN tehtävän ajalle 2.1. - 31.12.2015.

source: Projeʹktt-tuâjjla tuåimmpäiʹǩǩ lij piisarkååʹdd väʹlddtuåimmpääiʹǩest sääʹmkulttuurkõõskõs Sajoozzâst, Aanrest.
fin: Projektityöntekijän toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.

source: Projeʹktt-tuâjjla tuâjjan lij nuõrttsääʹmǩiõllsaž mättʼtemmateriaal plaaneem, tueʹjjeem, ǩiõl taʹrǩǩeem da jåårǥlâʹttem.
fin: Projektityöntekijän tehtävänä on koltansaamenkielisen oppimateriaalin suunnittelu, laatiminen, kielen tarkistaminen ja käännösten valmistaminen.

source: Šiõtteemvuâđlaž ââʹntemõõlǥtõssân lij tuâi ooudldem škoouʹlʼjumuš da lââʹssen õõlǥtet nuõrttsääʹmǩiõl silttõõzz (asetõs 1727/95).
fin: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan koltansaamen kielen taitoa (asetus 1727/95).

source: Päʹlǩǩumuš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩeemriâšldõõǥǥ väʹǯǯelvuõđtääʹzz IV.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / IV mieʹldd (vuâđđpäʹlǩǩ lij 2 457,04 euʹrred / mp).
fin: / IV mukaan (peruspalkka 2 457,04 euroa / kk).

source: Ooccmõõžž mieʹlddõõzzivuiʹm âʹlǧǧe tuåimted sääʹmteeʹǧǧ piisarkådda 22.12.2015 čiâss 16.00 mõõneeʹst addrõõzzin Sajos, 99870 Aanar.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 22.12.2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.

source: Lââʹssteâđaid tuâjast oudd mättʼtemaaunâspiisar Hannu Kangasniemi hannu.kangasniemi@samediggi.fi, teʹl.
fin: Lisätietoja työstä antaa oppimateriaalisihteeri Hannu Kangasniemi han

source: Sääʹmteeʹǧǧ tuåimid vuäitt tobdstõõttâd interneʹttaddrõõzzâst www.samediggi.fi
fin: toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 24.11.2014 Sääʹmteʹǧǧ
fin: Inarissa 24.11.2014 Saamelaiskäräjät
